insert into role(name)
values ('ROLE_USER'),
       ('ROLE_ADMIN'),
       ('ROLE_DIRECTOR');

INSERT INTO city(id, name)
VALUES (11, 'ТОШКЕНТ ШАҲАР'),
       (12, 'АНДИЖОН ВИЛОЯТИ'),
       (13, 'БУХОРО ВИЛОЯТИ'),
       (14, 'ЖИЗЗАХ ВИЛОЯТИ'),
       (15, 'ҚАШҚАДАРЁ ВИЛОЯТИ'),
       (16, 'НАВОИЙ ВИЛОЯТИ'),
       (17, 'НАМАНГАН ВИЛОЯТИ'),
       (18, 'САМАРҚАНД ВИЛОЯТИ'),
       (19, 'СУРХОНДАРЁ ВИЛОЯТИ'),
       (20, 'СИРДАРЁ ВИЛОЯТИ'),
       (21, 'ТОШКЕНТ ВИЛОЯТИ'),
       (22, 'ФАРҒОНА ВИЛОЯТИ'),
       (23, 'ХОРАЗМ ВИЛОЯТИ'),
       (24, 'ҚОРАҚАЛПОҒИСТОН РЕСП');
